{"name":"Làn Hương Sau Màn Trướng","folder":"lanhuongsaumantruong","tacGia":"Hồng Tâm Dữu Tử Hạch","theLoai":"Ngôn Tình","trangThai":"Full","description":"Cuộc gặp gỡ đầu tiên của Giang Vãn Ninh và Văn Thiệu diễn ra ở một ngôi chùa, cách một cánh cửa sổ khép hờ, cô trông thấy anh ngồi trước bàn vót trầm hương, thân mình khoác đạo bào thời nhà Minh.<br><br>Sự háo sắc của Giang Vãn Ninh trỗi dậy, cô lập tức vung tiền như rác, quyên góp tiền giúp ngôi chùa được trùng tu lại, chỉ có một yêu cầu duy nhất đó chính là, phải dành ra một căn phòng ở sân sau cho cô ở.<br><br>Không lâu sau, cô vào căn phòng sát vách phòng Văn Thiệu ở, vờ như mình thấy rất hứng thú với hương đạo, thế là cô bèn quấn lấy anh “bái sư học nghệ”.<br><br>Ngày đầu tiên, cô bưng hương trầm thủy đắt nhất trong phòng Văn Thiệu đi xông phòng tắm.<br><br>Ngày thứ hai, cô gặm quả lê ngỗng mà Văn Thiệu dùng để chế hương.<br><br>Ngày thứ ba, cả người lẫn hành lý của cô đều bị Văn Thiệu ném ra khỏi sân.<br><br>...<br><br>Sau đó, nhà họ Giang đứng bên bờ vực phá sản. Giang Vãn Ninh chấp nhận đề nghị kết thành thông gia của nhà họ Tôn, lần đầu tiên đến gặp người chồng chưa cưới chơi bời lêu lổng của cô ở nhà họ Tôn.<br><br>Khi ấy, chồng chưa cưới vừa mới gây chuyện, cậu ta đang ngoan ngoãn đứng trước mặt chú nhỏ của mình để nhận lỗi.<br><br>Cậu ta thấy Giang Vãn Ninh đi vào nhà thì thẳng lưng lên ngay, giới thiệu vợ chưa cưới của mình với chú nhỏ.<br><br>“Chú nhỏ, đây là…”<br><br>“Đây là thím của cháu.”<br><br>???<br><br>Văn Thiệu đứng dậy, trông thấy dáng vẻ kinh ngạc khôn nguôi của Giang Vãn Ninh, anh ghé sát vào tai cô và khẽ nói: “Em cần tiền à? Nếu phải gả cho nó thì chẳng thà gả cho anh.”<br><br>...<br><br>Giang Vãn Ninh theo đuổi anh ba tháng, khi Văn Thiệu đang chuẩn bị đáp lại cô thì cả người lẫn hành lý của cô đều biến mất chẳng thấy tăm hơi.<br><br>Chẳng bao lâu sau, anh bị ông cụ gọi về nhà với lý do con cháu đính hôn.<br><br>Văn Thiệu và ông cụ ngồi đối diện nhau, anh cúi đầu lần chuỗi tràng hạt trong tay, đọc ra một chuỗi ngày sinh tháng đẻ.<br><br>Ông cụ nhìn anh đầy kinh ngạc: “Sao con lại có bát tự của Tiểu Ninh?”<br><br>Văn Thiệu cụp mắt mà rằng: “Bát tự của con và cô gái này là sự kết hợp tuyệt vời.”<br><br>…<br><br>Hương đạo thế gia. Tổng tài bá đạo không theo khuôn mẫu x Cô chiêu tự cho là mình rất am hiểu cách trêu chọc."}