{"name":"Tẫn Hoan - Xuân Phong Lựu Hỏa","folder":"tanhoanxuanphongluuhoa","tacGia":"Xuân Phong Lựu Hỏa","theLoai":"Ngôn Tình","trangThai":"Full","description":"<b>Số chương</b>: 57 chương<br><b>Editor:</b> Hạ Cẩm Vân<br><b>Thể loại: </b>ngôn tình hiện đại, quân nhân, HE ngọt, sủng.<br><br>Khương Nghiên vốn là nữ phóng viên chuyên mục về chiến trường cũng vì vậy mà tính cách của cô lại vô cùng cở mở. Còn nam chính là Lục Lẫm lại là đội trưởng đội cảnh sát có tài năng hơn người.<br><br>Trong vòng ba tháng Khương Nghiên đã bỏ công sức ra để có thể tán đổ Lục Lẫm nhưng dường như cô thất bại khi anh chưa có dấu hiệu nào chứng tỏ anh phải lòng cô cả.<br><br>Thẳng đến xế chiều hôm đó, sau lễ tốt nghiệp cảnh sát, Lục Lẫm bỏ lại một hàng lãnh đạo, chạy tới trước mặt Khương Nghiên, anh sửa sang lại cảnh phục, đứng nghiêm, chào, trung khí mười phần: \"Chuyên viên cảnh sát hình sự năm 4, Lục Lẫm, 24 tuổi, độc thân! Yêu rèn luyện! Thân thể tốt! Trung với tổ quốc, trung với nhân dân...\"<br><br>Anh dừng lại một chút, đỏ mặt, tiếp tục hô lớn: \"Cũng trung với bạn gái!\"<br><br>Khương Nghiên từ chiến trường trở về, bạn bè đều đến sân bay chào đón. Nhưng đợi thật lâu, cũng không nhìn thấy bóng dáng Khương Nghiên.<br><br>Trong khi mọi người mất hứng rời đi, tại phòng thay đồ ở sân bay, Khương Nghiên sửa sang lại quần áo xộc xệch. Khóe môi nở nụ cười tươi như hoa: \"Để mọi người đợi lâu.\"<br><br>Mọi người trợn mắt há hốc mồm nhìn phía sau cô.<br><br>Đội trưởng đội cảnh sát Giang Thành - Lục Lẫm mặt lạnh đi ra, ngón cái lau vết son trên khóe miệng, trầm giọng nói: \"Chúng tôi vừa đánh một trận.\"<br><br>Mọi người ngầm hiểu.<br><br>\"Đội trưởng Lục, vết son trên cổ nhớ lau sạch.\"<br><br>Đây là câu chuyện về mỹ nữ chân dài phóng viên chiến trường và đội trưởng đội cảnh sát giỏi giang, cường tráng. Nam lạnh lùng, nữ yêu kiều, gương vỡ lại lành, ngọt sủng.<br><br>\"Anh bảo vệ bình yên cho vạn nhà, hy vọng người nào đó vào một ngày nào đó sẽ trở về, nơi này, luôn như mong muốn của em.\""}