{"name":"Truỵ Hoan Trọng Nhặt","folder":"truyhoantrongnhat","tacGia":"Thảo Tửu Đích Khiếu Hoa Tử","theLoai":"Bách Hợp","trangThai":"Full","description":"Lúc trước Kỷ gia như mặt trời ban trưa lúc ấy, niên thiếu khinh cuồng Kỷ Sầm An không thiếu làm thiếu đạo đức sự, trong đó nhất khác người, không gì hơn đem hết thủ đoạn theo đuổi sớm đã trong lòng có người Nam Già, thận trọng từng bước, làm đối phương đương chính mình bạn gái, tùy ý làm bậy, ác liệt không tự biết.<br><br>Năm ấy Nam Già còn chỉ là Z thành một tiểu nhân vật, thanh cao, đầy người ngạo khí, không quá lớn năng lực, bị khi dễ cũng chỉ là gắt gao cắn răng, hồng mắt chịu đựng.<br><br>Nam Già oán nàng, hận nàng,<br>Khinh thường nàng, cũng nhất khinh thường với nàng.<br>Kỷ Sầm An trước nay đều là không để bụng, vẫn luôn làm trầm trọng thêm thả không biết hối cải.<br><br>Nhưng mà báo ứng khó chịu, Kỷ gia một sớm suy tàn như núi đảo, Kỷ Sầm An ngã xuống đám mây trở nên hai bàn tay trắng, chật vật đến thiếu chút nữa lên phố thảo khẩu, từ thiên chi kiêu tử trở thành mỗi người đều có thể dẫm một chân trên mặt đất hôi.<br><br>Mà chờ đến từ biệt quanh năm, lần thứ hai gặp lại,<br>Kỷ Sầm An càng thêm thất lợi thất vọng, như thế nào cũng hồi không đến từ trước,<br><br>Nhưng ngày xưa tiểu bạch hoa, Nam Già cũng đã đứng ở nàng đã từng vị trí thượng, thành Z thành nhất chạm tay là bỏng tân quý, phong cảnh, mỹ đến bắt mắt, làm người xúc không thể thành.<br><br>Nam Già vẫn là hận nàng,<br>Quên không được, không bỏ xuống được,<br>Cố chấp thâm nhập cốt nhục, vô pháp dứt bỏ tự kềm chế.<br>Kỷ Sầm An:……<br>Sớm biết như thế, khi đó nên có tiết tháo một chút.<br><br>Ngày xưa hướng chết làm hiện giờ lại nghèo túng nhị thế tổ X đã từng ẩn nhẫn khắc chế nhưng hiện tại có một tí xíu điên phê năm thượng<br><br>【 có bệnh thê thê lẫn nhau tai họa 】<br>【 ngươi cũng có rơi xuống ta trong tay một ngày 】<br>【 khai cục tức gặp lại, một cái có quan hệ có tiền nhị đại nổi bật chính thịnh khi chết làm, rơi xuống địa vị cao sau bị năm đó “Tiểu bạch hoa” phản áp chuyện xưa 】<br><br>ps: 1v1, vai chính đều là tuân kỷ thủ pháp hảo công dân, thả kết giao trong lúc là chính thức tình lữ quan hệ, pháp trị xã hội ta cần thiết chính năng lượng.<br><br>Lại ps: Bởi vì thị giác là chỉ một triển khai tới, chính văn là từ trong đó một phương thị giác thiết nhập, vì tránh cho hiểu lầm, nơi này nhất định phải cường điệu cường điệu, vai chính chi gian tuyệt đối không tồn tại bất luận cái gì vi phạm đối phương ý nguyện / cưỡng bách hành vi, nhưng đồng thời, các nàng đối này đoạn quan hệ có bất đồng cái nhìn, đối một bên khác tồn tại mâu thuẫn cùng hiểu lầm, lẫn nhau gian có nhận tri thượng lệch lạc chờ, sẽ tương đối cẩu huyết khúc chiết, sẽ tương ái tương sát lẫn nhau “Tra tấn”, nhưng các nàng tuyệt đối là người đứng đắn, tự nguyện ở bên nhau, là trước theo đuổi sau đó trở thành tình lữ, tiếp theo mới bắt đầu hoắc hoắc đối phương chết không cúi đầu không buông tay, đã ái lại hận từ từ. Mặt sau sẽ nhất nhất nhìn từ nhiều góc độ vạch trần, đề cập đến kịch thấu, nơi này liền không nhiều lắm lắm lời, nhưng xin đừng hiểu lầm ha.<br><br>Một câu tóm tắt: Ra tới hỗn, luôn là phải trả lại.<br><br>Lập ý: Làm người muốn chân thành thiện lương, tích cực hướng về phía trước."}