{"name":"Tông Môn Đại Mỹ Nhân Xuyên Đến Thập Niên 70","folder":"tongmondjaimynhanxuyendjenthapnien70","tacGia":"Tứ Đan Phô","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"<b>[Sỹ quan soái khí x Mỹ nhân yểu điệu ]</b><br><br><b>Nhóm dịch: Tiểu Mộc</b><br><br><b>Văn án:</b><br><br>Tô Nguyệt Hòa xuyên thành tiểu sư muội tông môn, cần cù tu chân ba năm, ai ngờ bị một tia sét đánh về thế giới ban đầu.<br><br>Sau khi xuyên về, cô mới biết mình vốn dĩ sống trong truyện niên đại.<br><br>Trong sách, cô gả cho nam thanh niên trí thức bạo lực gia đình, tự sát kết liễu.<br><br>Tô Nguyệt Hòa xóa tình tiết, muốn kết hôn với cô? Xin vào ở rể trước!<br><br>Lương Chính Phong, một sĩ quan trong lòng chỉ có sự nghiệp không có phụ nữ, trong bữa tiệc xem mắt do tổ chức sắp xếp, anh cầm hình của Tô Nguyệt Hòa lên: Đẹp quá không hợp.<br><br>Bà mai: Quả thật không hợp, cô gái này muốn đằng nam ở rể.<br><br>Lương Chính Phong không đi đường bình thường: Có chút thú vị.<br><br>Lần đầu tiên gặp mặt, Lương Chính Phong nhìn cô gái trước mắt, một đôi mắt hoa đào đầy tình ý, da trắng như tuyết, yếu mềm không xương, nhưng cô treo người trên vách núi, sau lưng còn vác súng đi săn. Mà anh, bỗng nhiên rung động.<br><br>Nghe nói nhà họ Tô kén rể, trong thôn giới thiệu không ít người đàn ông không có điều kiện cưới vợ, nhưng nhà họ Tô không ưng ai.<br><br>Khiến người giới thiệu tức giận chửi thầm: Đợi mà ế đi!<br><br>Không lâu sau, nhà họ Tô kén được rể, mọi người nhìn xe Jeep lớn do con rể mới lái tới, kinh ngạc rớt cằm: Mộ tổ nhà họ Tô bốc khói xanh rồi!<br><br>Sau khi cưới, Tô Nguyệt Hòa tòng quân làm một chị dâu xinh đẹp có thể luyện tu vi.<br><br>Là nữ đệ tử của tông môn tu chân, vốn muốn dùng những gì học được trổ tài, ai biết người trổ tài không phải cô.<br><br>Vốn muốn dùng những gì học được để anh phục tùng, ai biết anh phục tùng…<br><br>Vốn muốn…<br><br>Vẫn là cô còn quá trẻ.<br><br>Đồng liêu bộ đội nghe nói Lương đoàn ở rể, cưới cô gái nông thôn cao to, tướng tá đàn ông, đều cảm thấy may mắn: May mà tổ chức không nhìn trúng tôi.<br><br>Cuối cùng khi họ gặp được Tô Nguyệt Hòa, chàng trai trẻ bất giác nhìn đến ngơ ngác, lần lượt quay đầu tìm tổ chức: tổ chức nhìn tôi chút!<br><br>Sau đó mọi người phát hiện chị dâu xinh đẹp văn thao võ lược, còn biết làm sự nghiệp.<br><br>Tô Nguyệt Hòa vốn chỉ muốn làm một bà chủ dân túc nhàn rỗi tự tại, ai có thể ngờ được một chân không phanh được xe, cuối cùng trở thành nữ vương nhật hóa đánh bại vô số nhãn hàng quốc tế."}