{"name":"Thính Hạ","folder":"thinhha","tacGia":"Lộc Linh","theLoai":"Ngôn Tình","trangThai":"Full","description":"Tên truyện: Thính Hạ.<br><br>Tác giả: Lộc Linh.<br><br>Độ dài: 52 chương<br><br>Editor: An Tĩnh<br><br>Thể loại: Hiện đại, ngọt ngào, vườn trường đến trưởng thành, HE<br><br>Một câu giới thiệu vắn tắt: Sinh thời được đền đáp mong muốn<br><br>Lập ý: Có người vì tên em mà thích mùa hạ<br><br><b>Giới thiệu:</b><br><br>Năm lớp 11, Thẩm Thính Hạ yêu thầm một người.<br><br>Anh thường xắn ống tay áo lên, trên làn da trắng có một nốt ruồi nhỏ mờ mờ, giờ ra chơi thích cầm một chai nước ngọt Bắc Băng Dương, đứng tựa vào dưới cây dâu tằm cười đùa ngả ngớn.<br><br>Anh sáng chói như vậy, sáng đến nỗi soi rọi cả một thời kỳ thanh xuân của cô.<br><br>Trong lòng cô thầm cầu mong anh sẽ tốt hơn, mà đúng như mong muốn của cô, anh chuyển từ lớp A đến lớp Hỏa tiễn, từ một người bình thường đến một siêu sao, chỉ đóng một bộ phim đã nổi tiếng, vang dội cả giới.<br><br>Người cô thầm thích trở thành người mà tất cả mọi người đều thích.<br><br>Anh cứ tiến về phía trước như vậy, càng lúc càng xa cô.<br><br>*<br><br>Năm 24 tuổi, Giang Tố yêu lần đầu, với cô gái mà anh rất thích.<br><br>Cô là họa sĩ được đoàn phim mời riêng, là bạn học chung trường cấp ba với anh, hai người chỉ cách nhau một dãy hành lang.<br><br>Họ có rất nhiều kỷ niệm chung, ví dụ như gốc cây dâu tằm ở trường, những chai nước ngọt luôn hết hàng tại khu bán đồ ăn vặt, bộ đồng phục học sinh với đường may xốc xếch.<br><br>Anh tưởng đó chỉ là trùng hợp.<br><br>Cho đến khi vô tình mở chiếc hộp đựng những bản tốc họa cũ kỹ.<br><br>Trên mỗi trang giấy vẽ cùng một người, thành thạo đến độ không cần nháp. Ban đầu anh chẳng nhận ra, xem đến cuối thì vài tấm vé phim mà anh đóng chính chợt rơi ra.<br><br>Số vé luôn là ghế 6 hàng 7 — vị trí ngồi của anh ở trường.<br><br>Hóa ra tuổi xuân mà anh lơ đãng quên đi lại là những ký ức mà cô nhớ mãi không quên.<br><br>Dãy hành lang hẹp, chóng vánh trong trí nhớ anh lại là chiếc cầu nối dài giữa hai người đối với cô.<br><br>Nhạy cảm, dịu dàng x Một người nổi bật"}