{"name":"Không Để Em Hay Biết","folder":"khongdjeemhaybiet","tacGia":"Mộc Vũ Nguyện","theLoai":"Ngôn Tình","trangThai":"Full","description":"Một ngày nọ, trong buổi đấu giá ở Christie’s Hồng Kông, một chiếc nhẫn kim cương máu được người mua bí ẩn bán với giá trên trời.<br><br>Cũng bởi vì vậy mà nữ đấu giá viên Nhiêu Niệm trở nên nổi tiếng.<br><br>Ngày hôm sau, viên kim cương máu đắt tiền kia lại được đưa đến chỗ cô.<br><br>Nhiêu Niệm vốn tưởng là chồng sắp cưới tặng cho mình, nào ngờ lại là một người khác. <br><br>Cho đến khi cô tìm được người mua chiếc nhẫn thực sự ở trên Vanity Fair*.<br><br>Nhân vật kín tiếng trong giới Hồng Kông, Hoắc Duật Thâm.<br><br>Bên ngoài bữa tiệc, mưa phùn như lụa, rơi xuống sườn ô.<br><br>Người đàn ông đang thấp giọng gọi điện thoại, chất giọng trầm khàn như rượu vang, từ đôi môi mỏng tràn ra tiếng Quảng Đông đầy gợi cảm quyến rũ.<br><br>Lại cao quý không thể với tới.<br><br>Anh cầm điện thoại, tầm mắt thâm thúy hờ hững lướt qua ngón tay trắng nõn của cô, lại đối diện với ánh mắt của cô.<br><br>Tầm mắt giao nhau, trái tim Nhiêu Niệm thoáng run rẩy, lập tức muốn tháo chiếc nhẫn xuống.<br><br>Lại nghe thấy giọng nói của người đàn ông chậm rãi vang lên.<br><br>“Đừng tháo, rất hợp với em.”<br><br>*<br><br>Sau lần gặp mặt đó, Nhiêu Niệm vốn tưởng rằng sẽ không có bất cứ giao tiếp gì với anh nữa.<br><br>Bố cô đầu tư cổ phiếu thất bại, Nhiêu Niệm bị buộc phải bước chân vào con đường danh lợi, vốn định xin giúp đỡ của chồng chưa cưới, lại bị chật vật từ chối ngay từ ngoài cửa.<br><br>Lúc lâm vào đường cùng, cô nhìn thấy chiếc xe sang trọng đỗ trước cửa khách sạn.<br><br>Biển số xe là dãy số liên tiếp, thân xe đen kịt, thoạt nhìn ngông cuồng mà nguy hiểm.<br><br>Cô bất chấp sự chật vật, cố lấy dũng khí tiến lên gõ cửa sổ xe.<br><br>Hệ thống sưởi ấm trong xe vừa đủ, mùi ẩm ướt sau cơn mưa trộn lẫn với mùi hoắc hương và mùi thuốc lá nhàn nhạt, đủ khiến người ta đắm chìm.<br><br>Làn váy ướt sũng của Nhiêu Niệm nhuộm bẩn ghế xe đắt tiền, đuôi tóc thả ngang vai, dịu dàng đến cực hạn. Cô cúi đầu để lộ ra một đoạn sườn cổ nhỏ nhắn trắng nõn, dường như có thể dễ dàng bẻ gãy. <br><br>Đôi mắt đen sâu thẳm của người đàn ông nhìn cô, từ từ dụ dỗ lại từng bước ép sát.<br><br>“Cô Nhiêu, tôi không phải nhà từ thiện.”<br><br>Lông mi Nhiêu Niệm run rẩy, nghe hiểu ám chỉ của anh.<br><br>Cô lấy chiếc nhẫn kim cương máu từ trong túi xách ra, một lần nữa đeo vào ngón tay giữa, sau đó giương mắt nhìn về phía anh.<br><br>“Như vậy được chưa?”.<br><br>- <br><br>Sau đó trong giới Hồng Kông có tin đồn, người đàn ông từ trước đến nay không thích xuất đầu lộ diện lại thường xuyên ra vào phòng đấu giá, hào phóng ném ngàn vàng chỉ để mua một nụ cười của mỹ nhân.<br><br>Cô nói muốn ngắm hoa hồng trên đỉnh núi tuyết, anh thật sự đã tự mình leo lên ngọn núi tuyết đó, trồng một bụi hoa hồng cho cô.<br><br>Ngày chân tướng bại lộ, Nhiêu Niệm vốn cho rằng anh sẽ giữ thể diện mà thả cô rời đi, cho đến khi cô tận mắt nhìn thấy anh mất khống chế lần đầu tiên trong đời.<br><br>Người đàn ông mạnh mẽ ôm cô vào lòng, dùng sức lực gần như giam cầm, giống như muốn liều chết dây dưa với cô.<br><br>Giọng nói khàn khàn vang lên bên tai, anh nói: “Hận anh đi.”<br><br>Hận anh cũng được, chỉ cần đừng rời đi.<br><br>Yêu cô, là sai lầm duy nhất trong cuộc đời anh."}