{"name":"Tiểu Thư Kiêu Ngạo Và Thiếu Gia Sát Gái","folder":"tieuthukieungaovathieugiasatgai","tacGia":"Gia Hân","theLoai":"Truyện Teen","trangThai":"Full","description":"<b>Lời tác giả - Casting</b><br><br><b>1) Lời tác giả:</b> Xin chào các bạn, mình là Gia Hân, đây là câu chuyện đầu tay của mình mong các bạn đón đọc và ném đá thẳng tay để mình sữa chửa.<br><br>- Về nội dung:&nbsp;có một vài chi tiết sẽ giống với trong phim Người Thừa Kế nhưng cốt truyện hoàn toàn khác&nbsp;<br><br>- Về trang phục: trang phục của các nhân vật là do mình tham khảo của các sao Hàn, hàng hiệu có, bình dân cũng có. có gì sai sót thì cho mình xin lỗi các anh chị bên Hàn<br><br><b>2) Casting</b><br><br><b>Nữ chính:</b><br><br>Nó: Phạm Vương Khánh An (Andrena): 17 tuổi, ba là chủ tịch tập đoàn thời trang Empire lớn nhất TG, mẹ đã mất, xinh đẹp như nữ thần nhưng tính cách thì thất thường không ai đoán được, cao 1m73, IQ 500/500<br><br>Huỳnh Văn Hải Yến (Emily): 17 tuổi, người kế vị tập đoàn thời trang CL, mẹ cũng đã mất, có mốt nét đẹp dịu hiền đầm thấm, nữ công gia chánh thành thạo, quan tâm bạn bè, cao 1m69, IQ 500/500<br><br>Dương Nguyễn Khánh Trân (Mindy): 17 tuổi, con gái của chủ tịch tập đoàn thời trang MJ, mẹ cũng mất giống hai người bạn, là một cô nàng dễ thương, đôi lúc hơi đỏng đảnh, cao 1m70, IQ 500/500<br><br>Nguyễn Lập Bích Thy (Jenny): 17 tuổi, ba là chủ hãng thời trang RS nổi tiếng, cũng mất mẹ từ nhỏ, là cô tiểu thư điệu đà luôn chăm chút sắc đẹp, giỏi cua trai, đường cong mê người, cao 1m71, IQ 500/500<br><br>Cả 4 tập đoàn của tụi nó hợp lại tạo thành một khối vững chắc khó đánh bại, trụ sở chính là ở Anh Quốc.<br><br><b>Nam chính:</b><br><br>Hắn: Hoàng Dương Khởi Phong (Harry): 17 tuổi, con trai của chủ tịch tập đoàn đá quý Jae Guk lớn nhất TG, rất đẹp trai và cũng rất sát gái, body 6 múi, xài tiền phung phí, hotboy trường The Heirs, cao 1m83, bang chủ bang Devil, IQ 500/500<br><br>Phạm Vương Hoàng Khải (Aubrey): 17 tuổi, mẹ anh sắp kết hôn với ba nó nên có thể gọi là anh nó, công tử tập đoàn khách sạn Zeus, hóng hách nhưng rất thương nó, ghét con gái, cao 1m80, phó bang Devil, IQ 500/500<br><br>Trần Lâm Minh Khánh (Jason): 17 tuổi, ba mẹ là ca sĩ diễn viên nổi tiếng sỡ hữu tài sản kếch xù bao người mơ ước, có nụ cười tỏa nắng, hiền lành tinh nghịch, hotboy The Heirs, cao 1m81, bang phó bang Devil, IQ 500/500<br><br>Trương Lê Gia Kiệt (Edward): 17 tuổi, thiếu gia tập đoàn xe hơi PR lớn nhất TG, là một người lạnh lùng dù rất sát gái, hiểu được cảm xúc của người khác, coldboy The Heirs, cao 1m82,bang phó bang Devil, IQ 500/500<br><br>Còn nhiều nhân vật khác nhưng mình sẽ giới thiệu sao, xin lưu ý, truyện của mình sẽ không kịch tính cho lắm."}