{"name":"Thụ Thế Thân Thức Tỉnh Rồi","folder":"thuthethanthuctinhroi","tacGia":"Nhị Nguyệt Trúc","theLoai":"Đô Thị","trangThai":"Full","description":"Yến Hạc Thanh thức tỉnh rồi..<br><br>Vào một giây trước khi ký hợp đồng thế thân.<br><br>Thì ra cậu là pháo hôi thế thân trong một quyển truyện.<br><br>Trong truyện, cậu làm thế thân cho ánh trăng sáng của Lục Mục Trì suốt ba năm.<br><br>Bị người tình Lục Mục Trì đang ôm tát cho một cái, bị Lục Mục Trì đưa đi dụ dỗ đối thủ cạnh tranh suýt bị cưỡng hiếp, bị Lục Mục Trì bóp cổ suýt chết.<br><br>Nhưng cậu vẫn si mê mù quáng, vui vẻ chịu đựng, yêu Lục Mục Trì đến tận xương tủy.<br><br>Cuối cùng còn tự nguyện hiến mắt cho ánh trăng sáng của Lục Mục Trì, cũng là em trai sinh đôi với cậu.<br><br>Từ nhỏ hai anh em cậu đã bị bỏ rơi ở cô nhi viện, cậu nhường cơ hội được nhà giàu nhận nuôi cho em mình, thế là em trai trở thành cậu chủ nhỏ được cưng chiều hết mực, ăn sung mặc sướng.<br><br>Còn cậu được một cặp vợ chồng hiếm muộn nhận nuôi, sau hơn một năm xem như yên ổn, cha mẹ nuôi bỗng sinh được một đứa con trai như kỳ tích, từ đó cuộc đời cậu rơi xuống địa ngục.<br><br>Còn Lục Mục Trì chính là đao phủ của đời cậu, Lục Mục Trì yêu em trai cậu mà không được đáp lại nên tìm cậu làm người thay thế.<br><br>Bố mẹ nuôi tham số tiền kia nên hăng hái bán cậu cho Lục Mục Trì.<br><br>Bị Lục Mục Trì tra tấn cả tinh thần lẫn thể xác, cậu mắc hội chứng Stockholm đem lòng yêu hắn.<br><br>Kết cục là cậu hiến dâng thứ cuối cùng còn chút giá trị của mình là đôi mắt cho nhân vật chính – em trai, sau đó vì cứu một nhân vật chính khác là Lục Mục Trì mà bị xe tông. Cuộc đời kết thúc năm 21 tuổi.<br><br>Đùa, nhau, à?<br><br>Thời khắc săn giết của Yến Hạc Thanh bắt đầu.<br><br>Cha mẹ nuôi ngược đãi cậu.<br><br>Em trai điên tình lấy đi đôi mắt của cậu.<br><br>Còn có ——<br><br>Lục Mục Trì chà đạp nhân phẩm của cậu, hủy hoại ước mơ của cậu, cướp đi tính mạng của cậu.<br><br>......<br><br>Cậu sẽ không tha cho bất kỳ ai.<br><br>Đôi mắt, nhân phẩm, lý tưởng, sinh mệnh, cậu muốn đòi lại tất cả.<br><br><b>Tiểu kịch trường:</b><br><br>Lục Mục Trì yêu Yến Hạc Thanh điên cuồng, sau khi thiết kế tỉ mỉ nơi cầu hôn thì nghe tin Yến Hạc Thanh sắp kết hôn, nửa đêm uống say nổi điên tới đập cửa nhà Yến Hạc Thanh.<br><br>Cửa mở ra, vừa thấy người mở cửa thì Lục Mục Trì lập tức tỉnh rượu, \"Chú?! Sao chú lại ở đây?\"<br><br>Lục Lẫm khoác áo choàng tắm, môi mỏng thốt ra bốn chữ, \"Hẹn hò lén lút.\"<br><br>Theo truyền thuyết trong giới kinh doanh, người đứng đầu Lục thị - Lục Lẫm ngự trị trên tầng cao nhất, khinh thường tất cả chúng sinh.<br><br>Cho đến một ngày nọ, anh bị Yến Hạc Thanh kéo mạnh xuống khỏi bệ thờ."}