{"name":"Tham Gia Gameshow Cùng Anh Trai Nổi Tiếng","folder":"thamgiagameshowcunganhtrainoitieng","tacGia":"Dư Thanh Thanh","theLoai":"Ngôn Tình","trangThai":"Full","description":"Giới thiệu<br><br>Tô Chi đi lạc từ nhỏ, lớn lên trong một nhóm bé trai, mười sáu tuổi được người nhà đón về.<br><br>Trước khi về nhà, cô biết đây là một quyển truyện hài hước về giới giải trí, còn cả nhà cô đều là bia đỡ đạn.<br><br>Đặc biệt là anh hai siêu sao của giới giải trí, sắp tới sẽ tham gia chương trình giải trí cực hạn, tiến hành theo đuổi nữ chính cuồng nhiệt.<br><br>Thấy rằng anh làm nhiệm vụ cho có lệ, cáu kỉnh vô lễ với khách mời khác, bất kỳ câu nói nào cũng phun ra hết mà không suy nghĩ.<br><br>Sau khi chương trình này phát sóng, siêu sao bị phun thành dòng nước, các loại tai tiếng cũng ập đến theo, cư dân mạng điên cuồng chửi bới đuổi anh cút ra khỏi giới giải trí.<br><br>Lúc thân phận của anh hai bị bại lộ, cả nhà anh cũng sẽ gặp họa theo, cuối cùng trở thành vật hi sinh.<br><br>Tô Chi: Chuyện này không nhỏ.<br><br>*<br><br>Sau khi trở lại nhà họ Tô, Tô Chi được người nhà hết mực cưng chiều.<br><br>Vì để người nhà không trở thành vật hi sinh, Tô Chi quyết định thay anh cả làm người nhà anh hai để quay chương trình giải trí này.<br><br>Trước khi bắt đầu quay, cư dân mạng nhìn thấy Tô Chi mảnh khảnh yếu ớt thì xì mũi coi thường.<br><br>“Anh trai ốm yếu như vậy vào chương trình giải trí cực hạn thì có thể làm gì? Về nhà tắm rửa ngủ đi.”<br><br>“Tô Quân Bạch dẫn em trai vào chương trình, vậy đây là chuẩn bị lót đường cho anh ta à?”<br><br>Sau khi bắt đầu ghi hình, cư dân mạng đều choáng váng.<br><br>Tô Chi biết đan giỏ đẹp, dùng tre xiên cá, làm cơm ngon, trèo cây hái quả, tay không bắt rắn, luôn là người đầu tiên tìm được đồ ăn.<br><br>Các khách mời khác mặt mày xám xịt ngay cả châm lửa còn không được, nói gì đến ăn cơm.<br><br>Còn Tô Chi dẫn theo anh hai giống như là đi nghỉ dưỡng.<br><br>Nữ chính xinh đẹp yếu đuối, “Quân Bạch, em có thể đổi sữa bò lấy thức ăn của anh không?”<br><br>Tô Quân Bạch nhìn chằm chằm vào đùi gà trong tay, nghiêm túc tự hỏi vài giây, anh quay lưng lại, “Đợi một tý, đợi anh ăn xong rồi nói tiếp.”<br><br>Nữ chính: “…”<br><br>*<br><br>Trước khi Tô Chi tham gia chương trình, Tô Quân Bạch cố ý dặn dò cô không được giao lưu quá nhiều với kẻ thù không đội trời chung của anh là Lục Úc.<br><br>Cô lắng nghe kỹ anh hai kể về Lục Úc đầy khuyết điểm, trong khi chung sống thì phát hiện, Lục Úc không chỉ đẹp trai, lễ phép, còn biết đánh nhau.<br><br>Tô Chi dần dần vứt ra sau đầu những gì anh hai nói, cùng Lục Úc thảo luận nâng cao bản lĩnh.<br><br>Tô Quân Bạch: “Lục Úc, tiên sư nhà cậu, cách xa em gái tôi ra!”<br><br>Lục Úc: “Giảng hòa đi, tôi làm em rể cậu.”<br><br>Một câu tóm tắt: Sau khi cô được hào môn tìm về thì thay đổi vận mệnh của cả nhà.<br><br>Lập ý: Trời đã định có thể thay đổi vận mệnh nhờ nỗ lực."}