{"name":"Thập Niên 70 Tiểu Kiều Tức","folder":"thapnien70tieukieutuc","tacGia":"Thanh Tri Hứa","theLoai":"Ngôn Tình","trangThai":"Đang ra","description":"Thể loại: Xuyên sách, 1vs1, điền văn, quân nhân, ngọt sủng, niên đại, HE......<br><br>- Văn án -&nbsp;<br><br>Thẩm Uyển Chi trắng trẻo, xinh đẹp ngủ một giấc dậy đột nhiên xuyên sách, xuyên thành nữ chủ khổ vì tình trong văn niên đại.<br><br>Dựa theo cốt truyện, cô gả cho nam chủ, lao tâm lao lực ba mươi năm, hầu hạ cha mẹ chồng thích bắt bẻ đến khi hai người chết đi, chiếu cố người chồng vô cùng lạnh nhạt, một ngày lành cũng không có, chết vào năm 50 tuổi.<br><br>Cuối cùng người chồng công thành danh toại mua cho cô một khu đất mộ trị giá trăm vạn, sau đó quay đầu cưới một cô gái trẻ hai mươi tuổi.<br><br>Thẩm Uyển Chi vừa xuyên tới:… Tên đàn ông này, ai thích gả thì gả đi.<br><br>————<br><br>Lục Vân Sâm tướng mạo anh tuấn, gia thế ưu việt, lại là người coi trọng nhiệm vụ, tạm thời vô tâm với hôn nhân, trong nhà sắp xếp xem mắt rất nhiều lần đều bị anh cự tuyệt, lúc này, trong nhà đơn giản trực tiếp hạ tử lệnh, nếu không chấp nhận xem mắt thì cả đời đừng về nhà.<br><br>Anh bất đắc dĩ chạy về xem mắt.<br><br>Thẩm Uyển Chi nhìn người đàn ông xem mắt với mình, dáng người thẳng tắp, khản nhiên chính trực, biết anh là nam phụ trong sách, vô tình vô ái, trong lòng chỉ có sự nghiệp, người đàn ông có trách nhiệm, kết hôn liền nộp tiền lương lên, đưa tiền không cần, chính là anh ta!!<br><br>——————<br><br>Lúc người trong thôn biết được em út kiều khí lại xinh đẹp của bí thư chi bộ thà tình nguyện đến nơi cằn cỗi tuỳ quân cũng không chịu gả cho con trai của xưởng trưởng quốc doanh trong thành, đều vừa ghen ghét lại vừa tức.<br><br>“Nhìn đi, cái dạng kiều khí kia của cô ta sớm muộn gì cũng khóc lóc chạy về.”<br><br>“Nghe nói người mà cô ta gả cho khó hiểu phong tình, không đau lão bà, sớm muộn gì hai người cũng ly hôn.”<br><br>Trong thôn chế giễu đang đợi Thẩm Uyển Chi khóc lóc chạy về, chồng trước trong sách đang ở xa trong thành cũng đang đợi cô khóc lóc chạy về cầu xin mình.<br><br>Nhưng chờ tới lại là chồng của Thẩm Uyển Chi thăng chức, Thẩm Uyển Chi đi theo chồng dọn đến Kinh Thị.<br><br>Mà người đàn ông khó hiểu phong tình kia đang giúp Thẩm Uyển Chi bóp chân: “Chi Chi, lực cỡ này được chưa?”<br><br>——————————<br><br>Anh trai quân nhân cao lãnh VS đoá hoa tuyệt mỹ, giàu có trên đời<br><br>Một câu tóm tắt: Lý tưởng lớn nhất của anh chính là yêu em<br><br>Lập ý: Sinh hoạt tốt đẹp<br><br>Nhận xét tác phẩm:<br><br>Thẩm Uyển Chi trắng trẻo, xinh đẹp ngoài ý muốn xuyên thành nữ chủ khổ vì tình trong văn niên đại máu chó, làm trâu làm ngựa cả đời vì đàn ông, cuối cùng bản thân mệt chết thành toàn cho người khác. Vì không đi đường cũ của nguyên chủ, cô lựa chọn cự tuyệt cốt truyện gốc, lại ngoài ý muốn bị cuốn vào, vì tránh cốt truyện, lựa chọn gả cho quân nhân ở biên cương, đi theo chồng đến ngoài biên cương xa ngàn dặm, lợi dụng kiến thức mình học được xây dựng biên cương, đồng thời cũng thu hoạch được hạnh phúc thuộc về chính mình.<br><br>Văn phong tác phẩm bình đạm tinh tế, ấm áp giản dị, thông qua thị giác của vai chính mang đến sinh hoạt không giống ở biên cương vào thập niên 70."}